{
    "Welcome to your Jetstream application!": "Добро пожаловать в ваше приложение Jetstream!",
    "Laravel Jetstream provides a beautiful, robust starting point for your next Laravel application. Laravel is designed to help you build your application using a development environment that is simple, powerful, and enjoyable. We believe you should love expressing your creativity through programming, so we have spent time carefully crafting the Laravel ecosystem to be a breath of fresh air. We hope you love it.": "Laravel Jetstream предоставляет красивую и надежную отправную точку для вашего следующего приложения Laravel. Laravel разработан, чтобы помочь вам создавать приложения, используя простую, мощную и приятную среду разработки. Мы верим, что вы должны любить выражать свою креативность через программирование, поэтому мы потратили время на тщательную разработку экосистемы Laravel, чтобы она была глотком свежего воздуха. Надеемся, вам понравится.",
    "Documentation": "Документация",
    "Laravel has wonderful documentation covering every aspect of the framework. Whether you're new to the framework or have previous experience, we recommend reading all of the documentation from beginning to end.": "Laravel имеет замечательную документацию, охватывающую все аспекты фреймворка. Независимо от того, новичок ли вы во фреймворке или имеете предыдущий опыт, мы рекомендуем прочитать всю документацию от начала до конца.",
    "Explore the documentation": "Изучить документацию",
    "crm.movve": "crm.movve",
    "Features": "Функции",
    "Login": "Вход",
    "Transform": "Трансформируйте",
    "Your": "Ваши",
    "Customer Relations": "Отношения с клиентами",
    "Powerful, intuitive, and modern CRM solution designed to help your business grow and succeed in the digital age.": "Мощное, интуитивно понятное и современное CRM-решение, разработанное для того, чтобы помочь вашему бизнесу расти и преуспевать в цифровую эпоху.",
    "Watch Demo": "Смотреть демо",
    "Learn More": "Узнать больше",
    "Platform uptime": "Время работы платформы",
    "Average support response": "Среднее время ответа поддержки",
    "Happy customers": "Довольных клиентов",
    "Everything you need, all in one place": "Всё, что вам нужно, в одном месте",
    "Our comprehensive CRM solution replaces multiple systems with one integrated platform": "Наше комплексное CRM-решение заменяет несколько систем одной интегрированной платформой",
    "Customer Management": "Управление клиентами",
    "Efficiently manage and organize your customer data in one centralized location.": "Эффективно управляйте и организуйте данные о клиентах в одном централизованном месте.",
    "Learn more": "Узнать больше",
    "Analytics & Insights": "Аналитика и статистика",
    "Make data-driven decisions with powerful analytics and reporting tools.": "Принимайте решения на основе данных с помощью мощных инструментов аналитики и отчетности.",
    "Automation": "Автоматизация",
    "Streamline your workflow with intelligent automation features.": "Оптимизируйте рабочий процесс с помощью интеллектуальных функций автоматизации.",
    "Why choose Movve CRM?": "Почему стоит выбрать Movve CRM?",
    "See how our solution compares to traditional systems": "Посмотрите, как наше решение сравнивается с традиционными системами",
    "With other systems": "С другими системами",
    "Multiple disconnected tools": "Множество разрозненных инструментов",
    "Complex setup and maintenance": "Сложная настройка и обслуживание",
    "Higher total cost of ownership": "Более высокая общая стоимость владения",
    "With Movve CRM": "С Movve CRM",
    "All-in-one integrated solution": "Комплексное интегрированное решение",
    "Easy setup and intuitive interface": "Простая настройка и интуитивно понятный интерфейс",
    "Predictable pricing with no hidden costs": "Предсказуемые цены без скрытых платежей",
    "Welcome back to Movve CRM": "Добро пожаловать обратно в Movve CRM",
    "Manage your customers": "Управляйте своими клиентами",
    "Effortlessly": "Без усилий",
    "Streamline your customer relationships, boost productivity, and grow your business with our powerful CRM solution.": "Упростите работу с клиентами, повысьте продуктивность и развивайте свой бизнес с нашим мощным CRM-решением.",
    "Sign in": "Войти",
    "Log in": "Войти",
    "Learn More": "Узнать больше",
    "Email": "Электронная почта",
    "Password": "Пароль",
    "Remember me": "Запомнить меня",
    "Forgot your password?": "Забыли пароль?"
}
