{
    "Welcome to your Jetstream application!": "Jetstream uygulamanıza hoş geldiniz!",
    "Laravel Jetstream provides a beautiful, robust starting point for your next Laravel application. Laravel is designed to help you build your application using a development environment that is simple, powerful, and enjoyable. We believe you should love expressing your creativity through programming, so we have spent time carefully crafting the Laravel ecosystem to be a breath of fresh air. We hope you love it.": "Laravel Jetstream, bir sonraki Laravel uygulamanız için güzel ve sağlam bir başlangıç noktası sunar. Laravel, basit, güçlü ve keyifli bir geliştirme ortamı kullanarak uygulamanızı oluşturmanıza yardımcı olmak için tasarlanmıştır. Yaratıcılığınızı programlama yoluyla ifade etmeyi sevmeniz gerektiğine inanıyoruz, bu yüzden Laravel ekosistemini taze bir nefes olacak şekilde özenle oluşturduk. Umarız seversiniz.",
    "Documentation": "Dokümantasyon",
    "Laravel has wonderful documentation covering every aspect of the framework. Whether you're new to the framework or have previous experience, we recommend reading all of the documentation from beginning to end.": "Laravel, çerçevenin her yönünü kapsayan harika bir dokümantasyona sahiptir. İster çerçeveye yeni başlayan olun ister önceden deneyiminiz olsun, dokümantasyonun tamamını baştan sona okumanızı öneririz.",
    "Explore the documentation": "Dokümantasyonu keşfedin",
    "Manage your customers": "Müşterilerinizi yönetin",
    "Effortlessly": "Kolayca",
    "Streamline your customer relationships, boost productivity, and grow your business with our powerful CRM solution.": "Müşteri ilişkilerinizi kolaylaştırın, verimliliği artırın ve güçlü CRM çözümümüzle işinizi büyütün.",
    "Sign in": "Giriş yap",
    "Log in": "Giriş yap",
    "Learn More": "Daha fazla bilgi",
    "Email": "E-posta",
    "Password": "Şifre",
    "Remember me": "Beni hatırla",
    "Forgot your password?": "Şifrenizi mi unuttunuz?",
    "Notities": "Notlar",
    "Dashboard": "Kontrol Paneli",
    "Contacts": "Kişiler",
    "Timetable": "Zaman Çizelgesi",
    "Services": "Hizmetler"
}
