<?php
return [
    'bookings' => 'Бронирование',
    'staff_member' => 'Сотрудник',
    'choose_staff' => 'Выберите сотрудника',
    'service' => 'Услуга',
    'choose_service' => 'Выберите услугу',
    'start_time' => 'Время начала',
    'end_time' => 'Время окончания',
    'contact' => 'Контакт',
    'choose_contact' => 'Выберите контакт',
    'comment' => 'Комментарий',
    'cancel' => 'Отмена',
    'create' => 'Создать бронирование',
    'save' => 'Сохранить бронирование',
    'created' => 'Бронирование успешно создано!',
    'updated' => 'Бронирование успешно обновлено!',
    'deleted' => 'Бронирование успешно удалено!',
];
